[
    {
        "nome": "MF Injeção de Plásticos",
        "url": "https://hubgarca.com.br/empresa/mf-injecao-de-plasticos/",
        "conteudo": "A empresa MF Injeção de Plásticos, atua no mercado há 4 anos que além da fabricação de colheres de sorvetes, copos long drink também é considerada uma das maiores prestadoras de serviços da região.",
        "keywords": [
            "mf injeção de plásticos",
            "mf",
            "mf injeção"
        ]
    },
    {
        "nome": "ENITECK",
        "url": "https://hubgarca.com.br/empresa/eniteck/",
        "conteudo": "Ramos de atividade: Automação industrial e montagens de quadros de comando, para acionamentos de motores e Máquinas de processos.",
        "keywords": [
            "eniteck"
        ]
    },
    {
        "nome": "H-TRONIC",
        "url": "https://hubgarca.com.br/empresa/h-tronic/",
        "conteudo": "Controle para portão TX CAR Bloqueador antifurto para veículos Tomada liga e desliga por controle remoto Acessórios para portão eletrônico",
        "keywords": [
            "htronic"
        ]
    },
    {
        "nome": "Affetto Joias",
        "url": "https://hubgarca.com.br/empresa/affetto-joias/",
        "conteudo": "Fabricante de Joias personalizadas a mais de 15 anos. Affetto Joias realiza sonhos trazendo a elegância para nossos clientes, proporcionando um momento único para eternizar o Afeto, o Sentimento e a União, trazendo alegria para cada etapa da Vida!",
        "keywords": [
            "affetto joias",
            "affetto"
        ]
    },
    {
        "nome": "RN Móveis Tubolar",
        "url": "https://hubgarca.com.br/empresa/rn-moveis-tubolar/",
        "conteudo": "A RN Móveis Tubulares é uma empresa fabricante de móveis que se dedica à fabricação de bancos, banquetas e móveis tubulares de alta qualidade. Os seus produtos são projetados para atender às necessidades dos clientes e oferecer conforto, durabilidade e elegância.",
        "keywords": [
            "rn",
            "rn móveis",
            "rn móveis tubolar"
        ]
    },
    {
        "nome": "Mundo Kooala",
        "url": "https://hubgarca.com.br/empresa/mundo-kooala/",
        "conteudo": "A Mundo Kooala esta a dois anos no mercado online, estando presente em todos os marketingplace, trazendo a melhor e a mais bonita forma de guardar memórias e presentear.",
        "keywords": [
            "mundo",
            "mundo kooala"
        ]
    },
    {
        "nome": "MG Concertinas",
        "url": "https://hubgarca.com.br/empresa/mg-concertinas/",
        "conteudo": "Concertina, lança de muro, suporte para portão basculante, suporte para big haste.",
        "keywords": [
            "mg",
            "mg concertinas"
        ]
    },
    {
        "nome": "FORTI Marcadores em Inox",
        "url": "https://hubgarca.com.br/empresa/forti-marcadores-em-inox/",
        "conteudo": "Somos uma empresa especializada em marcadores em aço inox 304. Fabricamos nossos marcadores de forma artesanal com todo cuidado para entregarmos para nosso cliente um produto de qualidade, precisão e um excelente custo beneficio.",
        "keywords": [
            "forti",
            "forti marcadores em inox",
            "forti marcadores"
        ]
    },
    {
        "nome": "Dreams Love",
        "url": "https://hubgarca.com.br/empresa/dreams-love/",
        "conteudo": "A empresa Dreams Love Atelie, esta a 4 anos no ramo de brindes e personalizados, vendendo bolsas, ecobags, pendrives e caixas, sendo seu público principal fotógrafos e arquitetos do Brasil inteiro.",
        "keywords": [
            "dreams love",
            "dreams"
        ]
    },
    {
        "nome": "GAB Plásticos",
        "url": "https://hubgarca.com.br/empresa/gab-plasticos/",
        "conteudo": "GAB Plásticos, atua no ramo de Injeção termoplástica. Prestando serviços a empresas com necessidades Plásticas. Somos também fabricantes de copos em policarbonato para fornecimento a resorts, hotéis, hospitais, restaurantes copo esse de alta Resistência e durabilidade.",
        "keywords": [
            "gab",
            "gab plásticos"
        ]
    }
]